{
    "lastBuildDate": "Wed, 11 Sep 2024 14:08:34 +0900",
    "total": 3399,
    "start": 1,
    "display": 10,
    "items": [
        {
            "title": "매직 스플릿 (자산과 현금흐름이 동시에 불어나는 새로운 투자 시스템)",
            "link": "https://search.shopping.naver.com/book/catalog/49644215626",
            "image": "https://shopping-phinf.pstatic.net/main_4964421/49644215626.20240815214243.jpg",
            "author": "박성현",
            "discount": "15300",
            "publisher": "경이로움",
            "pubdate": "20240820",
            "isbn": "9791192445830",
            "description": "변동성은 더 이상 리스크가 아니다, 수익의 크기다!\n18년 동안 손해만 본 ‘주식 호구’가 ‘100억대 자산가’가 된 비결!\n\n100억대 자산가이자 베스트셀러 작가 박성현의 신간 『매직 스플릿』이 출간되었다. 매직 스플릿은 자산과 현금흐름이 동시에 불어나는 새로운 투자 시스템으로, 가치투자와 단기투자의 단점을 보완하고 장점을 강화해 수익을 극대화한 투자법이다. \n저자 박성현은 18년간 잃는 투자만 해온 자칭 ‘주식 호구’였다. 마이너스 95% 수익률을 경험하고 더 이상 잃을 수 없어 ‘절대 잃지 않는 투자법’을 찾고자 온갖 종류의 투자서를 섭렵했다. 그러던 중 게임 블랙잭의 ‘스플릿(나누기)’ 기술을 통해 ‘원금을 지키면서 돈 버는 방법’을 깨우쳤고, 이후 경제, 금융 공부를 꾸준히 하며 자신만의 스플릿 투자법을 완성했다.\n저자의 스플릿 투자는 가치투자를 기반으로 한다. 가치투자는 저평가된 주식을 사서 장기적으로 수익을 내는 투자 전략이다. 즉, 기업의 가능성을 보고 시간에 투자하는 것이다. 가장 안정적인 투자법이지만 치명적인 단점도 있다. 하락장, 폭락장이 오면 고점에 장기간 물릴 수밖에 없다는 것이다. 물론 저점 매수의 기회로 삼아 추가 매수를 하면서 기다려도 되지만, 주가가 회복해서 내가 생각한 가치가 될 때까지 3년이 걸릴지, 5년이 걸릴지는 아무도 모른다. \n매직 스플릿 투자는 이렇게 하염없이 기다려야 하는 가치투자의 단점을 보완한 투자법이다. 저자는 스플릿 개념을 계좌와 주식에 대입했다. 계좌를 7개로 나누고 1번 계좌는 가치투자용으로, 2~7번 계좌는 단기투자용으로 구분한다. 그리고 1번 계좌의 수익률이 마이너스가 될 때 2~7번 계좌로 분할매수-분할매도를 반복하며 1번 계좌를 보호하는 것이다. 상승과 하락을 반복하는 국내 시장(박스피)에서는 2~7번 계좌의 수익이 꾸준히 발생한다. 상승장이든 하락장이든 관계없이 1번 계좌는 목표 수익률에 도달한다. 이것이 절대 잃지 않는 안전한 투자법이자 고점에 물린 주식에서 탈출하는 가장 확실한 방법이다."
        },
        {
            "title": "전설의 프로 트레이더 빅 (18년간 단 한 해도 손실 없이 연 수익률 72% 기록한)",
            "link": "https://search.shopping.naver.com/book/catalog/49815961643",
            "image": "https://shopping-phinf.pstatic.net/main_4981596/49815961643.20240817091336.jpg",
            "author": "빅터 스페란데오^설리번 브라운",
            "discount": "22500",
            "publisher": "액티브",
            "pubdate": "20240820",
            "isbn": "9791198335364",
            "description": "“이 책 덕분에 새로운 안목이 트였다”\n차티스트, 펀더멘털리스트 모두 극찬한 월가 거장의 통합적 투자법\n\n18년간(1972~1989) 단 한 해도 손실 없이 연평균 72%라는 경이로운 수익률을 기록, ‘월스트리트 최고의 프로’(〈배런즈〉, 1987) 등의 칭호를 얻은 빅터 스페란데오, 일명 ‘트레이더 빅’이 실전 투자 기법을 공개한 책. 그는 주식시장에 관한 기초 지식과 돈 버는 아이디어가 결합된 검증된 투자서를 찾았으나 끝내 찾지 못해 직접 책을 썼다고 밝혔다.\n     \n이 책은 지난 2011년 번역서가 나왔다가 절판된 이후 중고책이 정가의 20배 넘게 거래되며 기술적(차트) 분석, 기본적(펀더멘털) 분석 투자자 모두에게 좋은 반응을 얻었다. “다양한 투자 기법의 장점만 골라 독창적인 연구 성과를 보탰으며 거시경제와 경기 순환 등도 쉽고 명확하게 설명했다”(리언 쿠퍼먼 前 골드만삭스 CEO)는 평이다. 책에는 추세전환 포착, 매수·매도 포지션 잡기, 감정 훈련법 등 바로 실전에 적용할 수 있는 알짜 노하우도 풍부하다.\n     \n홍진채 라쿤자산운용 대표는 “이 책 덕분에 새로운 안목이 트였다”고 추천사에서 털어놓았다. “페이지를 넘길 때마다 ‘어떤 보물이 숨어 있을까’ 하는 기대가 벅차오르는 책”(김대현 《돌파매매 전략》 저자), “AI 공습 속 21세기 트레이더에게 ‘에지’를 가져다줄 책”(최한철 뉴로퓨전 대표) 등의 찬사도 받았다. 이 외에 마크 미너비니와 잭 슈웨거는 각자의 저서 《초수익 성장주 투자》와 《새로운 시장의 마법사들》에서 빅터 스페란데오의 기법을 비중 있게 인용하며 추천했다."
        },
        {
            "title": "챔피언처럼 생각하고 거래하라 (주식시장의 마법사가 지닌 비밀, 원칙 그리고 있는 그대로의 진실)",
            "link": "https://search.shopping.naver.com/book/catalog/49094439619",
            "image": "https://shopping-phinf.pstatic.net/main_4909443/49094439619.20240713091021.jpg",
            "author": "마크 미너비니",
            "discount": "22500",
            "publisher": "이레미디어",
            "pubdate": "20240815",
            "isbn": "9791193394458",
            "description": "1994~2000년 연평균 220% 수익률!\n1997년, 2021년 전미투자대회 우승자\n마크 미너비니가 미국에서 가장 성공적인 \n주식 트레이더가 될 수 있었던 비밀 기술!\n\n이제 막 주식시장에 입문한 사람이 아닌 이상 단 하나뿐이더라도 본인만의 규칙은 있을 것이다. PER이 낮은 주식을 산다든가, 어느 이동평균선에 주가가 걸치면 산다든가 하는 것이다. 알다시피 주식시장에 정답은 없고, 모두에게 통용되는 방식이란 존재하지 않는다. 그래서 수많은 투자 고수가 각자의 방식을 찾아 나서라고 말하는 것이다.\n그 말에 따라 자신의 방식을 찾아냈고 그에 따라 투자를 했는데 웬걸, 손실이 누적된다. ‘분명 잘 먹혔는데 왜지?’ 여기서 미너비니가 한 말을 떠올리게 된다. “성공 확률은 많아 봐야 50%를 조금 넘어서는 정도다.” 여기서 한 가지 의문이 생길 것이다. ‘확률이 50% 혹은 높아 봐야 55% 정도라고 한다면, 마크 미너비니는 어떻게 매년 꾸준히 수익을 내고 있는 것일까?’ \n그 비결은 바로 규칙에 있다. 그러나 앞서 언급했듯이 대다수 주식투자자들의 각자의 규칙은 존재한다. 그렇다면 대체 어디서 차이가 있는 것일까? 대체로 투자자들의 규칙은 매수할 때로 한정된다. 반대로 언제 팔아야겠다는 생각은 잘 하지 않는다. ‘기다리면 오를 거야’라는 막연한 기대감 그리고 설사 오른다 하더라도 어떤 원칙 없이 적은 이익에 급히 팔거나 적기에 팔지 못해 커다란 이익을 손실로 맞이하는 상황에 맞닥뜨리는 경우가 많다. \n주식 투자를 오래 이어 온 사람이라면 누구나 공감할 테지만, 주식시장은 변수라는 단어가 너무도 잘 어울리는 곳이다. 신이 아닌 이상 주가의 방향은 알 수 없다. 그래서 우리는 주가가 본인의 생각과 반대로 향하면 어떤 결단을 내려야만 한다. 보통은 팔거나 보유하거나 둘 중 하나다. 사는 순간도 중요하지만 팔아야 할 때인지, 보유해야 할 때인지를 아는 게 그 어떤 것보다 중요하다. 돈을 금방 불리고자 하는 투자자라면 더욱 그렇다. 이 책에는 성공 투자를 위한 포지션 규모 세팅만이 아니라 정교한 매수법과 더불어 미너비니 자신이 실전에서 적용해 온 매도 플랜 노하우를 담고 있다. 이 부분만으로도 혹자에게는 엄청난 기회가 될 것이다."
        },
        {
            "title": "돈, 뜨겁게 사랑하고 차갑게 다루어라",
            "link": "https://search.shopping.naver.com/book/catalog/42733102621",
            "image": "https://shopping-phinf.pstatic.net/main_4273310/42733102621.20231003084529.jpg",
            "author": "앙드레 코스톨라니",
            "discount": "10800",
            "publisher": "미래의창",
            "pubdate": "20230921",
            "isbn": "9791192519883",
            "description": "앙드레 코스톨라니 최후의 역작으로 증권 거래와 투자심리에 중요한 변수인 투자의 근본적인 비밀과 기술 등을 안내한 돈 관리 지침서다. 저자는 투자자들에게 21세기 증권시장에 있어서 기회와 위험, 그리고 변화와 상승, 하락에 대한 전망을 보여준다. \n\n이 책에서 저자는 주식 및 다양한 투자에 대한 자신의 지식을 전달하고자 했다. 아울러 돈에 관한 세계사적인 사건들, 돈과 부를 추구하여 그것을 획득한 사람들 혹은 실패한 사람들, 그리고 무엇보다도 자신의 투자인생을 통한 수많은 경험들을 특유의 유머스러운 필체로 그려내고 있다."
        },
        {
            "title": "실전 추세 투자법 (상승장 하락장 모두 통하는 1% 매매 전략)",
            "link": "https://search.shopping.naver.com/book/catalog/49623413619",
            "image": "https://shopping-phinf.pstatic.net/main_4962341/49623413619.20240806090028.jpg",
            "author": "고지로 강사",
            "discount": "18900",
            "publisher": "한국경제신문",
            "pubdate": "20240816",
            "isbn": "9788947549677",
            "description": "시장의 추세를 보면 매매 타점이 보인다!\n전설적인 트레이더 집단인 터틀 그룹의 트레이딩을 더한\n일본 최고 차트 분석가 고지로 강사의 매매 전략!\n\n추세 투자는 시장의 추세를 따라가는 방법으로 가격이 상승하거나 하락하는 추세가 나타날 때 이를 포착하고 거래하는 투자 전략이다. 그리고 전설적인 트레이더 집단인 터틀그룹 트레이딩의 핵심 전략 역시 시장의 추세를 따라 거래하는 것이다.\n이 책의 저자인 고지로 강사는 일본 최고의 차트 연구가이자 트레이딩 기법 연구가다. 저자는 독창적으로 개발한 ‘이동평균선 대순환 분석’과 ‘대순환 MACD’를 통해 투자자들이 추세 투자를 하면서 안정적으로 목표하는 수익을 쟁취할 수 있도록 한다. 이 책에서 저자는 전설적인 트레이더 집단인 터틀그룹의 트레이딩 규칙에 더해 진일보한 매수·매도 기법을 통해 최고의 추세 투자를 보여주고 있다. \n투자자들은 이 책을 통해 터틀그룹의 트레이딩, 저자가 개발한 방법. 두 투자법의 장점을 살려 자신만의 트레이딩 규칙을 세워 실전에 적용해볼 수 있다. 터틀그룹의 자금관리와 리스크관리를 적용하고, 진입에 관해서는 저자의 이동평균선 대순환 분석과 대순환 MACD 기법을 쓰는 것이다.\n두 가지 기법은 일본에서는 수만 명의 트레이더들이 극찬하고 실천하고 있는 투자법으로 투자자들이 상승장과 약세장 등 시장의 상황에 흔들리지 않고 일관된 수익을 올릴 수 있도록 한다. 국내에서도 강환국 작가가 “투자자들이 시장 변동과 추세에 더욱 유연하게 대응할 수 있도록 돕는 책”이라고 말하며 이 책의 의미를 높게 평가했다."
        },
        {
            "title": "월가의 영웅 (주식투자에서 상식으로 성공하는 법)",
            "link": "https://search.shopping.naver.com/book/catalog/32441644686",
            "image": "https://shopping-phinf.pstatic.net/main_3244164/32441644686.20230926084725.jpg",
            "author": "피터 린치^존 로스차일드",
            "discount": "23400",
            "publisher": "국일증권경제연구소",
            "pubdate": "20210730",
            "isbn": "9788957825945",
            "description": "월가의 전설적인 투자자 ‘피터 린치’가 쓴 주식투자의 고전!\n\n“어떤 기업이든 공부하지 않고 주식을 사면, 카드를 보지 않고 포커게임에 임하는 것과 같다. 사람들이 부동산에서 돈을 벌고 주식에선 돈을 잃는 이유가 있다. 그들은 집을 선택하는 데는 몇 달을 투자하지만, 주식선정은 몇 분 안에 끝마쳐버린다.” 피터 린치는 주식투자에 대해 운으로 이기는 투기가 아닌 끝없는 조사와 분석을 통해 성장할 종목을 찾는 것이라고 말한다. \n\n 성장할 종목을 찾아 투자하여, 몇백 배에 달하는 수익을 얻는 방법이 있을까?  \n\n 이 책은 월가의 전설적인 인물 피터 린치가 개인투자자들을 위해 1989년에 출간했던 《월가의 영웅》최신 개정판이다. 월가에서 은퇴한 후 처음으로 저술한 책으로, 자서전 형식을 띠면서 주식투자에 관한 저자의 철학을 유쾌하게 서술한 투자지침서이기도 하다. 2천만 달러에 불과한 마젤란펀드를 인수하여 13년간 운용하여 660배에 달하는 140억 달러 규모의 뮤추얼펀드로 성장시킨 비결을 담아냈다. \n\n 피터 린치는 성장주 중심의 가치 투자를 투자 원칙으로 삼았다. 시장의 흐름보다는 개별 기업의 가치에 주목했으며, 새로운 투자대상을 일상에서 직접 찾았다. 아내의 쇼핑목록이나 휴가지에서 찾은 리조트도 그의 투자대상이 되었다. 이러한 원칙으로 그는 개인투자자가 전문투자자보다 더 유리한 입장에 있다는 것을 증명하고 있다. \n\n  피터 린치는 지금까지 몇십 배의 수익을 올린 종목부터 손해 본 종목까지 낱낱이 공개하고, 투자할 때 가져야 할 마음가짐과 자세에 대해서 언급한다. 저성장주, 대형우량주, 경기순환주, 고성장주, 회생주, 자산주 등 주식의 6가지 유형과 그 특징, 매매의 최적 시점, 최종점검목록을 소개하며 자신만의 투자 노하우를 공개한다. 전문투자자보다 개인투자가가 투자하기에 더 좋은 조건을 갖고 있으며 더 높은 수익을 낼 수 있다고 독려하며 주식투자의 고정관념에서 벗어나도록 도와준다."
        },
        {
            "title": "원칙으로 수익 내는 단타의 기술 (상위 1% 주식 트레이더가 지킨 단 하나의 투자 비법)",
            "link": "https://search.shopping.naver.com/book/catalog/47769784620",
            "image": "https://shopping-phinf.pstatic.net/main_4776978/47769784620.20240518075706.jpg",
            "author": "원정연(만쥬)",
            "discount": "19800",
            "publisher": "길벗",
            "pubdate": "20240531",
            "isbn": "9791140710027",
            "description": "실전투자대회 수익률 2020년 100리그 1,1870%, 2022년 3천리그 396%, 2023년 1억리그 438%… \n전설의 대학생 트레이더 만쥬의 투자 비법!\n\n⦁2020년 화려하게 등장했던 단타 천재, 그가 대학생 전업 투자자가 되기까지의 투자 성장 스토리 공개\n⦁엄청난 수익률이라는 결과를 낼 수 있었던 매매법, 매매 관점, 심법, 시황 읽기 등 그만의 단타 필승 전략\n⦁하지 말아야 할 것만 안 해도 수익 낼 수 있다! 단타매매 기준과 원칙으로 투자 승률 높이는 법"
        },
        {
            "title": "이동 평균선 투자법 (차트 분석의 시작과 끝은 이동 평균선이다)",
            "link": "https://search.shopping.naver.com/book/catalog/46846967627",
            "image": "https://shopping-phinf.pstatic.net/main_4684696/46846967627.20240404093122.jpg",
            "author": "고지로 강사",
            "discount": "15300",
            "publisher": "이레미디어",
            "pubdate": "20240503",
            "isbn": "9791193394342",
            "description": "《이동 평균선 투자법》은 이동 평균선으로 ‘에지가 있는 상태’를 찾아내서 투자 수익을 내는 방법이 담긴 책이다. 에지가 있는 상태란 가격이 끊임없이 변동하는 가운데, 사는 것이 유리하거나 파는 것이 유리한 국면을 뜻한다. 줄다리기로 비유하면 어느 한쪽의 태세가 흐트러지는 상황으로, 그렇다고 100 대 0은 아니고 60 대 40 또는 70 대 30의 확률이며, 이러한 확률에 따른 트레이딩을 거듭해 종합적으로 이익을 내는 게 이 책이 말하는 투자법이다.\n책은 ‘에지가 있는 상태’를 찾아내는 방법부터 이동 평균선의 아버지라 불리는 그랜빌의 법칙, 단기/중기/장기선 간의 관계와 조합에 따른 흐름 그리고 저자가 찾아낸 단 세 개의 이동 평균선만 활용한 ‘이동 평균선 대순환 분석’까지 일목요연하게 보여 준다. 《이동 평균선 투자법》은 초보 투자자에게 시선이 맞춰져 있지만 단 세 개의 이동 평균선만 활용해서 매매하는 방법과 제5장의 대순환 MACD는 차트 분석에 일가견이 있는 투자자도 흥미롭게 읽을 수 있는 부분이다. 물론 많은 부분은 초보 투자자를 위한 것이며, 그래서 초보 투자자를 위한 조언도 후반부에 실려 있다. \n투자의 세계에는 절대란 없으며, 그렇기에 확률적으로 유리한 국면인 ‘에지가 있는 상태’일 때만 투자하면 최종적으로는 이익을 얻는다는 게 저자의 신념이자 투자 철학이다. 투자를 시작할 때 제일 먼저 읽어 봐야 할 책이지 않을까 싶다. 물론 여러 번 읽으면 더 좋을 것이다."
        },
        {
            "title": "처음부터 시작하는 주식투자 단타전략 (15만 원으로 10억 만든 실전투자대회 1위 수상자의 필승 트레이딩 공식)",
            "link": "https://search.shopping.naver.com/book/catalog/44612310158",
            "image": "https://shopping-phinf.pstatic.net/main_4461231/44612310158.20231213155036.jpg",
            "author": "홍인기",
            "discount": "18900",
            "publisher": "길벗",
            "pubdate": "20231222",
            "isbn": "9791140707492",
            "description": "실전투자대회 1위, 대학생 모의투자대회 1위를 차지한 20대 MZ트레이더의 노하우\n여의도 제도권 취업보다 전업투자자를 선택하게 만든 안전한 매매 공식\n\n-차근차근 시작해서 억대 연봉 버는 주식 단기매매 필승 전략\n -시장에서 확실히 터득하고 완전히 아는 내용만 담은 실전투자 공략집\n -종목 선정, 수급, 거래원, 호가창의 비밀과 장대양봉 매매법까지 단타의 A to Z\n -단타 투자를 시작하려는 사람에게 가장 알맞은 최고의 안내서 \n\n대학을 갓 졸업한 MZ세대 트레이더는 어떻게 억대 수익을 거두는가?\n가장 위험하게 느껴지는 단타 투자를 가장 안전하게 해내는 대왕개미의 필승 전략\n\n“당신이 원하는 삶, 단기매매로 이룰 수 있습니다”\n\n사람들은 단타 투자가 무조건 위험하다고 생각하는 경향이 있다. 반은 맞고 반은 틀리다. 단타를 제대로 배울 수만 있다면 높은 확률로 돈을 벌 수 있다. 그런데 누군가의 매매법을 배운다고 하더라도 그 수준이 매우 높아 따라 하기 힘든 것이 대부분이다. 전자의 경우 단타를 제대로 가르쳐 줄 사람을 만나기 어렵다. 후자의 경우 트레이딩이 어려워 자신의 매매법으로 만들기 힘든 탓에 돈을 금방 잃기 쉽다. 두 가지 모두 시장에 적은 돈이라도 실제 투자하며 몸소 배우고 느껴야 수익을 낼 확률이 높다는 것을 전제로 한다. 다만, 단타 매매에 매력을 느껴 처음 시작해보고자 한다면 《처음부터 시작하는 주식투자 단타전략》이 복잡하게 얽혀 있는 실제의 문제를 해결한다. 이 책의 저자는 ‘확실하게 터득하고 아는 것’만 책에 담았다고 강조한다. 즉, 저자도 돈을 벌지 못하거나, 실제로 그렇게 매매하지 않거나, 본인이 이해하지 못하는 트레이딩 방법은 배제했다는 뜻이다. 단기매매, 단타로 일컫는 매매와 관련하여 철저히 검증하고 잘 아는 내용만 진솔하게 담았다는 의미다. 저자는 단타 매매를 주력으로 하지만, 철저한 리스크 관리자인 탓에 다른 단타 투자자와 상대적으로 안전한 투자를 선호하는 편이다. 그의 나이는 20대 중반이며, 단 한 번의 우연으로 실전투자에 나가 1등 한 것이 아니라 수차례, 여러 대회에서 자신의 실력을 검증했다. 기울기가 심한 하락장과 증시의 오르내림이 반복되었던 2023년 실제 계좌를 책에 실어 비교적 어린 나이에 당당히 억대 수익을 냈음을 인증하였다. \n\n주식 단기 매매에 관심이 있는 사람이라면 반드시 《처음부터 시작하는 주식투자 단타전략》을 읽어야 한다. 아무런 준비 없이 특정 유튜버가 주장하는 매매법을 무턱대고 따라 하다가 소중한 투자금을 순식간에 시장에 헌납하는 꼴을 당한다. 그렇게 쉽게 돈을 버리고 싶지 않다면, 단타도 차근차근 배워 제대로 써먹어야 비로소 수익이 날 확률이 높아진다. 이 책은 단타를 진짜 배우고자 하는 사람의 눈높이에 맞춰 썼다. 순식간에 자신이 감당하지도 못할 일확천금을 노리는 사람이 있다면 빨리 포기하는 편이 낫다. 이 책은 안전하게, 차곡차곡 수익을 쌓는 단기매매 전략을 습득하고자 하는 사람을 위해 태어났다. 허구나 과장 없이 저자가 시장에서 실제로 겪은 경험을 바탕으로 노하우만 함축했다. 이를 배우고자 하는 사람이 시행착오를 겪더라도 최소한 견뎌내기 힘든 괴로움을 느끼지 않았으면 하는 마음을 담았다. 20대에 억대 트레이더가 된 대왕개미 홍인기 저자는 “이 책의 노하우가 누군가에게는 인생을 바꿀 터닝포인트가 되길 바란다”라고 한다. 《처음부터 시작하는 주식투자 단타전략》은 이 시대의 단타 투자자에게 진솔한 희망을 보낸다."
        },
        {
            "title": "나는 ETF로 돈 되는 곳에 투자한다 (시장의 주인공을 찾아 만드는 나만의 ETF포트폴리오)",
            "link": "https://search.shopping.naver.com/book/catalog/48502879620",
            "image": "https://shopping-phinf.pstatic.net/main_4850287/48502879620.20240618091423.jpg",
            "author": "김수정",
            "discount": "21600",
            "publisher": "경이로움",
            "pubdate": "20240626",
            "isbn": "9791192445762",
            "description": "투자는 'Timing'이 아닌 'Time’이다\n장기적으로 꾸준히 ETF에 투자해\n경제적으로 안정된 미래를 준비하자!\n\n투자의 목적은 제각각 다르다. 하지만 대부분 그 목적에는 공통점이 있다. 바로 궁극적인 투자의 목적이 경제적으로 안정된 미래를 지향한다는 점이다. 내 아이를 위한 투자라고 해도 결국 '경제적으로 안정되고 풍요로운 아이의 미래 준비'가 목표다. 이 책의 저자는 경제적으로 안정된 미래를 목표로 하는 투자자에게 ETF 투자를 권한다.\nETF 상품 분야에서 최고의 애널리스트로 꼽히는 저자는 경제적으로 안정적인 미래를 준비한다면 각자의 ETF 포트폴리오를 만들어야 한다고 말한다. 그래서 이 책에 매크로 분석법, 산업 전망, 경제 상황에 대한 변화 탐지법 등을 자세히 설명했다. 그리고 각자의 투자 성향과 상황에서 포트폴리오에 어떤 ETF를 어떤 비중으로 담아야 하는지를 설명했다.\n즉 이 책은 단순히 ETF 개념만을 담지 않았다. 이미 선진국으로 잘 알려진 미국, 일본뿐만 아니라 신흥국, 미래를 선도할 유망 산업 등 국제 정세, 경제, 산업을 분석하고 예측한 내용을 담았다.\nETF는 21세기 최고의 금융상품임이 이미 증명된 만큼, 이 책으로 나만의 ETF 포트폴리오를 만들어 인생을 설계하기를 바란다."
        }
    ]
}